Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/ohcan_lahkai_fi/virkailmsafa2_pohjoissaamen_kielityontekija_toukokuu_2013.pdf.tmx
Source language: fin
Languages: smn

source: Suomen saamelaiskäräjät hakee määräaikaista pohjoissaamen kielityöntekijää SÁFÁ2-projektiin.
smn: Suomâ sämitigge ocá meriáigásâš tavesämikielâ kielâpargee SÁFÁ2-projektin.

source: Työ alkaa heti ja kestää 31.5.2014 saakka.
smn: Pargo álgá tállân já pištá 31.5.2014 räi.

source: Saamelainen parlamentaarinen neuvosto (Suomen, Norjan ja Ruotsin saamelaiskäräjien yhteistyöelin) on aloittanut 1.1.2013 yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen perustamishankkeen, joka päättyy 30.6.2014.
smn: Säämi parlamentaarlâš rääđi (Suomâ, Taažâ já Ruotâ sämitigij oovtâstpargo-orgaan) lii algâttâm 1.1.2013 ohtsâštave-eennâmlâš sämikielâ áámmát- / reesuurskuávdáá vuáđudemproojeekt, mii nohá 30.6.2014.

source: Hankkeen päärahoittaja on EU:n aluekehitysrahaston Interreg IV A Nord-ohjelma.
smn: Proojeekt válduruttâdeijee lii EU Interreg IV A Nord Sápmi.

source: Kielityöntekijän tehtäviin kuuluu kielenhuolto, kielenkehittäminen, terminologiatyö, normitus ja tiedotus- ja neuvontatyö.
smn: Kielâpargee pargoid kuleh kielâtipšom, kielâovdedem, terminologiapargo, normâdem, sehe tieđettem- já ravvimpargo.

source: Kielityöntekijälle voidaan määrätä muita toimia, jotka kuuluvat yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen perustamishankkeeseen.
smn: Kielâpargei puáhtá meridiđ eres-uv tooimâid, moh kuleh ohtsâštave-eennâmlâš sämikielâ áámmát- / reesuurskuávdáá vuáđudemprojektân.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa.
smn: Asâttâsvuáđustâslâš tohálâšvuođâvátámâššân lii pargo vaattâm škovlim já lasseen váttoo sämikielâ táiđu.

source: Hankkeeseen haetaan ensisijaisesti henkilöä, jolla on saame äidinkielenä tai vastaava kielitaito.
smn: Projektân occoo vuosâsajasávt taggaar olmooš, kiäst sämikielâ lii eenikielân tâi västideijee kielâtáiđu.

source: Toivomme hakijalta soveltuvaa saamen kielen koulutusta (korkeakoulu / yliopisto), kokemusta vastaavista töistä ja saamelaisyhteiskunnan ja - kielten tuntemusta.
smn: Tuáivup occest hiäivulâš sämikielâ škovlim (ollâškovlâ / ollâopâttâh), hárjánem västideijee pargoost já sämiohtsâškode já - kielâi tubdâm.

source: Lisäksi toivomme ammatillista osaamista, yhteistyökykyä, saamen kielen kirjallista taitoa sekä kykyä työskennellä itsenäisesti ja tavoitteellisesti.
smn: Lasseen tuáivup áámmátlâš mättim, oovtâstpargonaavcâ, sämikielâ kirjálâš tááiđu sehe naavcâ jiečânâs já ulmemiäldásâš porgâmân.

source: Yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen työkielet ovat saamen kieli sekä suomen kieli ja ruotsin / norjan kieli.
smn: Ohtsâštave-eennâmlâš sämikielâ áámmát- / reesuurskuávdáá pargokielah láá sämikielâ sehe suomâkielâ já ruotâ / tárukielâ.

source: Keskuksen tehtävänä on yhdessä saamelaiskäräjien kanssa yhteispohjoismaisen kieliyhteistyön vahvistaminen ja kehittäminen, saamen kielen vahvistaminen ja kehittäminen niin, että kunkin kieliryhmän yksilölliset tarpeet, haasteet ja voimavarat huomioidaan, ja saamen kielen elävöittäminen ja turvaaminen tulevaisuudessa.
smn: Kuávdáá pargon lii oovtâst sämitiggijn ohtsâštave-eennâmlâš kielâoovtâstpargo nanodem já ovdedem, sämikielâ nanodem já ovdedem nuuvt, et jieškote-uv kielâjuávhu ohtâgâslâš táárbuh, hástuseh já naavcah váldojeh vuotân, sehe sämikielâ virkosmittem já turvim puátteevuođâst.

source: Kielityöntekijä on palvelussuhteessa Suomen saamelaiskäräjiin ja palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustasojen V / II.
smn: Kielâpargee lii palvâluskoskâvuođâst Suomâ sämitiigán já pälkki miärášuvá Suomâ sämitige pálkkááttemvuáháduv vátávâšvuodâtaasij V / II.

source: / IV mukaan (peruspalkka 2079,952425,08 euroa / kk).
smn: / IV mield (vuáđupälkki 2079,95-2425,08 eurod / mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Toimipaikka sijaitsee jossakin saamelaiskäräjien toimipaikoista tai muualla sopimuksen mukaan.
smn: Toimâsaje lii sämitige monnii toimâsaajeest tâi sopâmuš mield eres saajeest.

source: Hakemukset liitteineen tulee toimittaa Suomen saamelaiskäräjien sihteeristöön 17.5.2013 klo 16.00 mennessä osoitteella: Sajos, 99870 Inari.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ Suomâ sämitige čäällimkoodán 17.5.2013 tme 16.00 räi čujottâssáin: Sajos, 99870 Aanaar.

source: Lisätietoja työstä antavat projektipäällikkö Marko Marjomaa 050 438 2484 ja kieliturvasihteeri Siiri Jomppanen 050 493 9018.
smn: Lasetiäđuid pargoost addeleh proojeekthovdâ Marko Marjomaa 050 438 2484 já kielâtorvočällee Siiri Jomppanen 050 493 9018.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi.

source: Inarissa 2.5.2013 Saamelaiskäräjät
smn: Anarist 2.5.2013 Sämitigge
